{
      "name":"YOOCHOOSE Personalization Engine",
      "description":"Our integrated personalization solution consists of product recommendations, an intelligent store search, and personalized communication marketing. Using our solution you will be able to understand your customers and respond to their preferences, interests, and needs in real time. As an online retailer, you can create a personalized shopping experience for your customers across all channels using our tool. Optimize conversion rates, improve customer retention, and increase your sales. Make visitors into buyers and buyers into regular customers – all that with a one-stop solution. Our Solution, although very easy to use is quite complex on the technical point of view - that is needed in order to provide high quality item/product recommendations for your web shop. Please continue reading below to have a full grasp on what our solution can do for you -- trust us: it's worth it. Check also our product images and, for a more technical reading, please see https://doc.ezplatform.com/projects/ezservices/en/latest/personalization/ez_personalization_solution/. Please note: although our plugin is free, our service is not. The good news is you only have to pay if our service increases your sales -- and the fee amount corresponds to a fraction of the generated revenue, starting at 0.5%. If our service does not generate additional sales, you won't have to pay any fees. We charge no subscription fees, there is no minimum contract period and a one month’s notice. For more information about the prices, please see https://www.yoochoose.com/Pricing/Performance-Pricing.",
      "shortDescription": {"de":"YOOCHOOSE Personalization Plugin","en":"YOOCHOOSE Personalization Plugin"},
      "namespace":"Yoochoose",
      "author":"Yoochoose",
      "type":"template",
      "version": "1.0.0",
      "license": "GNU AFFERO GENERAL PUBLIC LICENSE Version 3, 19 November 2007",
      "isClosedSource": false,
      "pluginIcon": "icon_plugin_xs.png",
      "price": 0.00,
      "categories": ["3600", "3517"],
      "keywords": ["plugins", "template", "services", "personalization", "recommendation", "search", "revenue", "marketing"],
      "email": "support@yoochoose.com",
      "phone": "+49 221 3674860"
}
